Tekla.Structures.DrawingInternal.dotGrElementList_t


Tekla.Structures.DrawingInternal.dotGrElementList_t.iCurrentElement


Tekla.Structures.DrawingInternal.dotGrElementList_t.CurrentElement


Tekla.Structures.DrawingInternal.dotGrElementList_t.ClientId
